{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<CLS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Digits",
        "individual_digits": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "<UNK>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<UNK>": 0,
      "<SEP>": 1,
      "<MASK>": 2,
      "<CLS>": 3,
      "<PAD>": 4,
      "!": 5,
      ",": 6,
      ".": 7,
      ":": 8,
      "?": 9,
      "ء": 10,
      "ا": 11,
      "ب": 12,
      "ة": 13,
      "ت": 14,
      "ث": 15,
      "ج": 16,
      "ح": 17,
      "خ": 18,
      "د": 19,
      "ذ": 20,
      "ر": 21,
      "ز": 22,
      "س": 23,
      "ش": 24,
      "ص": 25,
      "ض": 26,
      "ط": 27,
      "ظ": 28,
      "ع": 29,
      "غ": 30,
      "ف": 31,
      "ق": 32,
      "ك": 33,
      "ل": 34,
      "م": 35,
      "ن": 36,
      "ه": 37,
      "و": 38,
      "ى": 39,
      "ي": 40,
      "٠": 41,
      "١": 42,
      "٢": 43,
      "٣": 44,
      "٤": 45,
      "٥": 46,
      "٦": 47,
      "٧": 48,
      "٨": 49,
      "٩": 50,
      "##ه": 51,
      "##ز": 52,
      "##ا": 53,
      "##ف": 54,
      "##ي": 55,
      "##د": 56,
      "##ة": 57,
      "##ت": 58,
      "##ع": 59,
      "##ر": 60,
      "##ض": 61,
      "##ل": 62,
      "##ب": 63,
      "##ن": 64,
      "##و": 65,
      "##ق": 66,
      "##ح": 67,
      "##م": 68,
      "##ذ": 69,
      "##ش": 70,
      "##ك": 71,
      "##ج": 72,
      "##س": 73,
      "##غ": 74,
      "##ظ": 75,
      "##خ": 76,
      "##ص": 77,
      "##ث": 78,
      "##ى": 79,
      "##ء": 80,
      "##ط": 81,
      "##.": 82,
      "##!": 83,
      "##,": 84,
      "##?": 85,
      "ال": 86,
      "##نا": 87,
      "##ال": 88,
      "##ان": 89,
      "ان": 90,
      "##ية": 91,
      "من": 92,
      "في": 93,
      "##ما": 94,
      "##ها": 95,
      "##ذا": 96,
      "##ات": 97,
      "##ون": 98,
      "الم": 99,
      "الا": 100,
      "##لك": 101,
      "##ين": 102,
      "##يا": 103,
      "عل": 104,
      "##ير": 105,
      "##ول": 106,
      "##وا": 107,
      "الت": 108,
      "##ري": 109,
      "##عل": 110,
      "##ست": 111,
      "##هم": 112,
      "##را": 113,
      "على": 114,
      "##كن": 115,
      "##ام": 116,
      "لا": 117,
      "##قد": 118,
      "##يل": 119,
      "##دة": 120,
      "عن": 121,
      "##..": 122,
      "...": 123,
      "لل": 124,
      "##ار": 125,
      "##دي": 126,
      "##ذه": 127,
      "هذا": 128,
      "بال": 129,
      "الع": 130,
      "ما": 131,
      "وال": 132,
      "##يق": 133,
      "##دا": 134,
      "مع": 135,
      "##اب": 136,
      "##ور": 137,
      "الى": 138,
      "هنا": 139,
      "ذلك": 140,
      "الح": 141,
      "##كل": 142,
      "##بة": 143,
      "##وم": 144,
      "وا": 145,
      "##عة": 146,
      "هذه": 147,
      "##كر": 148,
      "##لا": 149,
      "الس": 150,
      "كان": 151,
      "الذ": 152,
      "الان": 153,
      "##قة": 154,
      "الب": 155,
      "##حد": 156,
      "التي": 157,
      "هو": 158,
      "##يع": 159,
      "##فس": 160,
      "##كث": 161,
      "كل": 162,
      "##مكن": 163,
      "لي": 164,
      "##مل": 165,
      "##ني": 166,
      "##كون": 167,
      "اخ": 168,
      "##نت": 169,
      "الق": 170,
      "نح": 171,
      "اع": 172,
      "##يد": 173,
      "الف": 174,
      "الط": 175,
      "شي": 176,
      "لم": 177,
      "##كم": 178,
      "او": 179,
      "##الم": 180,
      "لان": 181,
      "##رف": 182,
      "اذا": 183,
      "##تا": 184,
      "##يف": 185,
      "##عا": 186,
      "##ناس": 187,
      "الذي": 188,
      "ول": 189,
      "##تر": 190,
      "##عب": 191,
      "وه": 192,
      "##وق": 193,
      "هناك": 194,
      "بع": 195,
      "##دما": 196,
      "##قيق": 197,
      "انه": 198,
      "اي": 199,
      "اس": 200,
      "يمكن": 201,
      "##اي": 202,
      "##صل": 203,
      "الن": 204,
      "##بر": 205,
      "##تم": 206,
      "الش": 207,
      "##علم": 208,
      "##اد": 209,
      "##وج": 210,
      "انها": 211,
      "ولك": 212,
      "##يات": 213,
      "لدي": 214,
      "##فا": 215,
      "##ستط": 216,
      "هي": 217,
      "##بل": 218,
      "##كثر": 219,
      "لكن": 220,
      "##يم": 221,
      "##ود": 222,
      "##قل": 223,
      "نفس": 224,
      "##رة": 225,
      "##با": 226,
      "##من": 227,
      "تلك": 228,
      "##حي": 229,
      "الناس": 230,
      "##خل": 231,
      "ولكن": 232,
      "##جا": 233,
      "##فعل": 234,
      "##وس": 235,
      "##خص": 236,
      "##صف": 237,
      "الي": 238,
      "انا": 239,
      "قد": 240,
      "##رك": 241,
      "##قا": 242,
      "##ثير": 243,
      "سي": 244,
      "##جر": 245,
      "##سب": 246,
      "تح": 247,
      "لن": 248,
      "##كان": 249,
      "علي": 250,
      "##حدث": 251,
      "جدا": 252,
      "##ضا": 253,
      "##قط": 254,
      "الج": 255,
      "لذا": 256,
      "وت": 257,
      "##وع": 258,
      "##حك": 259,
      "##ذلك": 260,
      "اكثر": 261,
      "##وف": 262,
      "اف": 263,
      "بان": 264,
      "##اقة": 265,
      "##بع": 266,
      "##جل": 267,
      "الد": 268,
      "ليس": 269,
      "##اس": 270,
      "عندما": 271,
      "العالم": 272,
      "اق": 273,
      "كنت": 274,
      "##وال": 275,
      "##مة": 276,
      "##شا": 277,
      "الخ": 278,
      "نحن": 279,
      "ضحك": 280,
      "كما": 281,
      "##عرف": 282,
      "##قع": 283,
      "##ستطيع": 284,
      "ار": 285,
      "حول": 286,
      "##تي": 287,
      "##مر": 288,
      "##ثل": 289,
      "ست": 290,
      "##بي": 291,
      "##تقد": 292,
      "##عم": 293,
      "##غي": 294,
      "##خت": 295,
      "الص": 296,
      "الوا": 297,
      "وقد": 298,
      "ين": 299,
      "##في": 300,
      "##شر": 301,
      "##اني": 302,
      "##ريد": 303,
      "با": 304,
      "##عي": 305,
      "##تاج": 306,
      "##جربة": 307,
      "به": 308,
      "فقط": 309,
      "وي": 310,
      "##رض": 311,
      "##سنا": 312,
      "##ظر": 313,
      "##ياء": 314,
      "حي": 315,
      "##فة": 316,
      "##ته": 317,
      "##رق": 318,
      "##بد": 319,
      "##نع": 320,
      "##حة": 321,
      "##صة": 322,
      "الل": 323,
      "الك": 324,
      "الال": 325,
      "كانت": 326,
      "##كثير": 327,
      "الواقع": 328,
      "فان": 329,
      "##هر": 330,
      "مت": 331,
      "##تى": 332,
      "الاش": 333,
      "##يرة": 334,
      "اخر": 335,
      "سا": 336,
      "كيف": 337,
      "مثل": 338,
      "وان": 339,
      "##نو": 340,
      "##سم": 341,
      "##يار": 342,
      "##عادة": 343,
      "تا": 344,
      "حسنا": 345,
      "##تح": 346,
      "##لة": 347,
      "##بت": 348,
      "##وي": 349,
      "##قوم": 350,
      "##سة": 351,
      "الاس": 352,
      "لقد": 353,
      "ون": 354,
      "##سي": 355,
      "الما": 356,
      "##ريقة": 357,
      "الحقيق": 358,
      "شيء": 359,
      "مل": 360,
      "وق": 361,
      "##يي": 362,
      "الر": 363,
      "بعض": 364,
      "اح": 365,
      "ام": 366,
      "بين": 367,
      "شخص": 368,
      "##ضل": 369,
      "##شكل": 370,
      "الغ": 371,
      "##سبب": 372,
      "بد": 373,
      "##يس": 374,
      "##دم": 375,
      "##حن": 376,
      "##نات": 377,
      "است": 378,
      "كم": 379,
      "##ليل": 380,
      "حيث": 381,
      "ثم": 382,
      "يع": 383,
      "##عاب": 384,
      "##كي": 385,
      "##كرا": 386,
      "اننا": 387,
      "##كرة": 388,
      "فعل": 389,
      "مست": 390,
      "يج": 391,
      "##رج": 392,
      "##ريق": 393,
      "##ورة": 394,
      "لدينا": 395,
      "تع": 396,
      "تق": 397,
      "حقيق": 398,
      "عا": 399,
      "قبل": 400,
      "يت": 401,
      "##فل": 402,
      "##بدا": 403,
      "##وية": 404,
      "بعد": 405,
      "اط": 406,
      "كب": 407,
      "وم": 408,
      "##رب": 409,
      "##وب": 410,
      "##وى": 411,
      "##حا": 412,
      "##مات": 413,
      "##ياة": 414,
      "نفسية": 415,
      "اليوم": 416,
      "الالعاب": 417,
      "الاشياء": 418,
      "اش": 419,
      "بها": 420,
      "هل": 421,
      "##يج": 422,
      "##ضي": 423,
      "##قبل": 424,
      "##جم": 425,
      "##سا": 426,
      "##غير": 427,
      "##طة": 428,
      "التجربة": 429,
      "##ختل": 430,
      "لو": 431,
      "##بغي": 432,
      "الو": 433,
      "المت": 434,
      "##ولة": 435,
      "##واء": 436,
      "##وقت": 437,
      "ات": 438,
      "له": 439,
      "##اية": 440,
      "##عر": 441,
      "##عام": 442,
      "##طو": 443,
      "للغ": 444,
      "##ديد": 445,
      "حتى": 446,
      "لت": 447,
      "مختل": 448,
      "يق": 449,
      "##ضع": 450,
      "##لم": 451,
      "##مك": 452,
      "الطاقة": 453,
      "ينبغي": 454,
      "للغاية": 455,
      "بت": 456,
      "بسبب": 457,
      "حين": 458,
      "فقد": 459,
      "نظ": 460,
      "وج": 461,
      "وكان": 462,
      "يح": 463,
      "##نة": 464,
      "##مت": 465,
      "##طف": 466,
      "الكثير": 467,
      "انهم": 468,
      "افضل": 469,
      "بل": 470,
      "بص": 471,
      "بط": 472,
      "تعلم": 473,
      "وب": 474,
      "ومن": 475,
      "##فت": 476,
      "##عبة": 477,
      "##رت": 478,
      "##رات": 479,
      "##ذي": 480,
      "الام": 481,
      "##ولي": 482,
      "اص": 483,
      "جم": 484,
      "##هي": 485,
      "##تما": 486,
      "##بح": 487,
      "##ثة": 488,
      "##طا": 489,
      "##الة": 490,
      "##راء": 491,
      "##يلة": 492,
      "للم": 493,
      "اك": 494,
      "تكون": 495,
      "حيات": 496,
      "سوف": 497,
      "صنع": 498,
      "عمل": 499,
      "##لب": 500,
      "##بق": 501,
      "##حل": 502,
      "الز": 503,
      "الث": 504,
      "الوقت": 505,
      "الحياة": 506,
      "##بدو": 507,
      "قليل": 508,
      "مال": 509,
      "##فكر": 510,
      "##عد": 511,
      "##عن": 512,
      "##رعة": 513,
      "##سبة": 514,
      "##خر": 515,
      "##ماذا": 516,
      "##امل": 517,
      "ليست": 518,
      "اعتقد": 519,
      "ايضا": 520,
      "##وسيق": 521,
      "سيكون": 522,
      "اج": 523,
      "تصف": 524,
      "حد": 525,
      "صحي": 526,
      "غير": 527,
      "يحدث": 528,
      "##تنا": 529,
      "##حظ": 530,
      "##ماك": 531,
      "المست": 532,
      "##ينة": 533,
      "##يام": 534,
      "واح": 535,
      "واحد": 536,
      "الذين": 537,
      "نحتاج": 538,
      "تصفيق": 539,
      "احد": 540,
      "بي": 541,
      "بن": 542,
      "حقا": 543,
      "خل": 544,
      "فا": 545,
      "مد": 546,
      "ور": 547,
      "وح": 548,
      "##اء": 549,
      "##دد": 550,
      "##لد": 551,
      "##كت": 552,
      "السعادة": 553,
      "اخذ": 554,
      "علينا": 555,
      "تج": 556,
      "رب": 557,
      "شكرا": 558,
      "مف": 559,
      "نت": 560,
      "نستطيع": 561,
      "ولا": 562,
      "وفي": 563,
      "##فك": 564,
      "##يون": 565,
      "##خدم": 566,
      "##ناء": 567,
      "##ارة": 568,
      "وهذا": 569,
      "##نوات": 570,
      "يجب": 571,
      "تم": 572,
      "لك": 573,
      "مز": 574,
      "##هد": 575,
      "##اق": 576,
      "##اص": 577,
      "##يه": 578,
      "##تهم": 579,
      "##عمل": 580,
      "##رون": 581,
      "##بب": 582,
      "##بون": 583,
      "##ودة": 584,
      "##كس": 585,
      "##جز": 586,
      "العل": 587,
      "اللا": 588,
      "انت": 589,
      "##ارب": 590,
      "##وجد": 591,
      "##ضاء": 592,
      "##وسيقى": 593,
      "اد": 594,
      "كت": 595,
      "نا": 596,
      "##فع": 597,
      "##رية": 598,
      "##لق": 599,
      "##وز": 600,
      "##جه": 601,
      "##ظم": 602,
      "##خذ": 603,
      "والم": 604,
      "##كرى": 605,
      "ولذا": 606,
      "وهي": 607,
      "يمكننا": 608,
      "##خلف": 609,
      "##ركة": 610,
      "##عرفون": 611,
      "اخرى": 612,
      "##شكلة": 613,
      "##طفال": 614,
      "تعلمون": 615,
      "ربما": 616,
      "عالم": 617,
      "فه": 618,
      "كنا": 619,
      "مهم": 620,
      "نريد": 621,
      "يكون": 622,
      "##دام": 623,
      "##ترا": 624,
      "##رد": 625,
      "##وح": 626,
      "##وث": 627,
      "##كب": 628,
      "اله": 629,
      "الرا": 630,
      "انني": 631,
      "##علو": 632,
      "عند": 633,
      "##ذهب": 634,
      "والتي": 635,
      "السمك": 636,
      "الذكرى": 637,
      "البشر": 638,
      "وهو": 639,
      "##حيط": 640,
      "ساعة": 641,
      "تاثير": 642,
      "مختلفة": 643,
      "بح": 644,
      "تت": 645,
      "جز": 646,
      "عام": 647,
      "لنا": 648,
      "لذلك": 649,
      "لماذا": 650,
      "مج": 651,
      "مص": 652,
      "##يال": 653,
      "##يية": 654,
      "##در": 655,
      "##نون": 656,
      "##مي": 657,
      "##مو": 658,
      "##كة": 659,
      "##خيل": 660,
      "الموسيقى": 661,
      "الامر": 662,
      "##ريض": 663,
      "##ريبا": 664,
      "العمل": 665,
      "ماذا": 666,
      "البح": 667,
      "الطريقة": 668,
      "يمكنك": 669,
      "الشي": 670,
      "الحقيقية": 671,
      "بصورة": 672,
      "جميع": 673,
      "اكبر": 674,
      "خلال": 675,
      "اث": 676,
      "تن": 677,
      "تص": 678,
      "حل": 679,
      "عبر": 680,
      "فال": 681,
      "كثير": 682,
      "لها": 683,
      "مق": 684,
      "يبدو": 685,
      "##اف": 686,
      "##عية": 687,
      "##رص": 688,
      "##نسبة": 689,
      "##قي": 690,
      "##مس": 691,
      "##طي": 692,
      "العلم": 693,
      "المن": 694,
      "##ولوج": 695,
      "للت": 696,
      "القص": 697,
      "لانه": 698,
      "اسم": 699,
      "##جاح": 700,
      "##غيير": 701,
      "##عيش": 702,
      "اللعب": 703,
      "مليار": 704,
      "##فكير": 705,
      "##علومات": 706,
      "استط": 707,
      "بم": 708,
      "تفعل": 709,
      "تجربة": 710,
      "جعل": 711,
      "جيد": 712,
      "راي": 713,
      "فكرة": 714,
      "وس": 715,
      "يا": 716,
      "يوجد": 717,
      "##زف": 718,
      "##دت": 719,
      "##تها": 720,
      "##بيع": 721,
      "منذ": 722,
      "الارض": 723,
      "الاخر": 724,
      "##يلا": 725,
      "بالم": 726,
      "العا": 727,
      "والت": 728,
      "عليه": 729,
      "فعلا": 730,
      "قليلا": 731,
      "اريد": 732,
      "بكل": 733,
      "ثلا": 734,
      "فن": 735,
      "قاد": 736,
      "كذلك": 737,
      "لكل": 738,
      "نو": 739,
      "نوع": 740,
      "##اه": 741,
      "##اول": 742,
      "##يين": 743,
      "##لت": 744,
      "##جاب": 745,
      "##الي": 746,
      "##انية": 747,
      "منها": 748,
      "##ماء": 749,
      "المحيط": 750,
      "الاطفال": 751,
      "##ريس": 752,
      "##ارع": 753,
      "بالفعل": 754,
      "##تاك": 755,
      "وهنا": 756,
      "##فاعل": 757,
      "الحقيقة": 758,
      "كبيرة": 759,
      "##يجيل": 760,
      "##عندما": 761,
      "واحدة": 762,
      "اللاعب": 763,
      "بذلك": 764,
      "بكثير": 765,
      "تط": 766,
      "دا": 767,
      "صف": 768,
      "فكر": 769,
      "قصة": 770,
      "كال": 771,
      "كريس": 772,
      "لكي": 773,
      "مر": 774,
      "مس": 775,
      "منا": 776,
      "مثير": 777,
      "ميجيل": 778,
      "نص": 779,
      "وكل": 780,
      "يوم": 781,
      "##فية": 782,
      "##فهم": 783,
      "##يز": 784,
      "##عت": 785,
      "##عو": 786,
      "##نى": 787,
      "##وت": 788,
      "##وما": 789,
      "##حص": 790,
      "##ذج": 791,
      "##كار": 792,
      "##سطة": 793,
      "المز": 794,
      "المح": 795,
      "المشا": 796,
      "الاست": 797,
      "##ياه": 798,
      "##واجه": 799,
      "##قدم": 800,
      "بالنسبة": 801,
      "وليس": 802,
      "لديك": 803,
      "الجم": 804,
      "بهذا": 805,
      "ويمكن": 806,
      "ونحن": 807,
      "بدون": 808,
      "حقيقة": 809,
      "كبير": 810,
      "##حاولة": 811,
      "##طوري": 812,
      "حينها": 813,
      "صحيح": 814,
      "اذ": 815,
      "اول": 816,
      "استطيع": 817,
      "بر": 818,
      "بس": 819,
      "بوا": 820,
      "تش": 821,
      "تما": 822,
      "ذات": 823,
      "سنة": 824,
      "سبب": 825,
      "عدة": 826,
      "مما": 827,
      "مكان": 828,
      "نفعل": 829,
      "نعرف": 830,
      "نعم": 831,
      "نظر": 832,
      "وذلك": 833,
      "##عدة": 834,
      "##رح": 835,
      "##ضر": 836,
      "##بط": 837,
      "##بات": 838,
      "##وكب": 839,
      "##قول": 840,
      "##شرة": 841,
      "##كذا": 842,
      "##كري": 843,
      "##كيف": 844,
      "##غم": 845,
      "##ظيم": 846,
      "##ثان": 847,
      "الكر": 848,
      "الكم": 849,
      "انما": 850,
      "##هاية": 851,
      "##يرا": 852,
      "التح": 853,
      "##ستخدم": 854,
      "##راض": 855,
      "لاي": 856,
      "العديد": 857,
      "معظم": 858,
      "##فسية": 859,
      "الفلم": 860,
      "##بعد": 861,
      "احب": 862,
      "يقول": 863,
      "مالو": 864,
      "بواسطة": 865,
      "الكربون": 866,
      "اهم": 867,
      "اقل": 868,
      "امر": 869,
      "بيل": 870,
      "تد": 871,
      "تغير": 872,
      "دون": 873,
      "سن": 874,
      "سنوات": 875,
      "فلم": 876,
      "قمت": 877,
      "مو": 878,
      "مشكلة": 879,
      "نش": 880,
      "وض": 881,
      "وكن": 882,
      "وور": 883,
      "يش": 884,
      "##يدة": 885,
      "##يدا": 886,
      "##دق": 887,
      "##دعة": 888,
      "##عنا": 889,
      "##عات": 890,
      "##لاب": 891,
      "##نظر": 892,
      "##وء": 893,
      "##جة": 894,
      "##خاص": 895,
      "الصف": 896,
      "##ناها": 897,
      "فيها": 898,
      "##اتي": 899,
      "##وني": 900,
      "المع": 901,
      "المج": 902,
      "الاط": 903,
      "##يادة": 904,
      "##واد": 905,
      "التا": 906,
      "##على": 907,
      "##ستقبل": 908,
      "الحص": 909,
      "الحرا": 910,
      "وانا": 911,
      "واذا": 912,
      "##لايين": 913,
      "الانس": 914,
      "اخت": 915,
      "القاد": 916,
      "اعني": 917,
      "شييا": 918,
      "اوكس": 919,
      "##ترة": 920,
      "##دمات": 921,
      "اسماك": 922,
      "الشخص": 923,
      "اليه": 924,
      "تحدي": 925,
      "عليها": 926,
      "باننا": 927,
      "##والي": 928,
      "اللعبة": 929,
      "الاساس": 930,
      "الماية": 931,
      "تقريبا": 932,
      "حدث": 933,
      "وحتى": 934,
      "##خلفات": 935,
      "فنحن": 936,
      "تماما": 937,
      "##ثانيل": 938,
      "وكنت": 939,
      "اوكسيد": 940,
      "ابدا": 941,
      "بشكل": 942,
      "ترك": 943,
      "داي": 944,
      "را": 945,
      "رجل": 946,
      "فض": 947,
      "فريق": 948,
      "قص": 949,
      "لح": 950,
      "لهم": 951,
      "لكم": 952,
      "مح": 953,
      "مش": 954,
      "مبا": 955,
      "نقوم": 956,
      "ها": 957,
      "وما": 958,
      "وضع": 959,
      "يكن": 960,
      "##فق": 961,
      "##تص": 962,
      "##رش": 963,
      "##رين": 964,
      "##ند": 965,
      "##نية": 966,
      "##وص": 967,
      "##قر": 968,
      "##قب": 969,
      "##حر": 970,
      "##ملك": 971,
      "##كين": 972,
      "##جب": 973,
      "##جح": 974,
      "##غب": 975,
      "##ظام": 976,
      "##ثال": 977,
      "انفس": 978,
      "##ذاء": 979,
      "المعلومات": 980,
      "الاح": 981,
      "الاكثر": 982,
      "##ياس": 983,
      "##يانات": 984,
      "علاقة": 985,
      "##راسة": 986,
      "##ارج": 987,
      "العام": 988,
      "##كلفة": 989,
      "القصة": 990,
      "اعرف": 991,
      "شيي": 992,
      "اسب": 993,
      "##خلوق": 994,
      "##بعض": 995,
      "اقوم": 996,
      "ارى": 997,
      "##ختار": 998,
      "الصحي": 999,
      "الكوكب": 1000,
      "المارش": 1001,
      "يجعل": 1002,
      "عاما": 1003,
      "نظام": 1004,
      "وكانت": 1005,
      "الزمن": 1006,
      "كثيرا": 1007,
      "العلمي": 1008,
      "القصص": 1009,
      "ثلاثة": 1010,
      "نوعا": 1011,
      "وهناك": 1012,
      "داخل": 1013,
      "اغ": 1014,
      "تس": 1015,
      "تخ": 1016,
      "تكن": 1017,
      "تستطيع": 1018,
      "تريد": 1019,
      "ثاني": 1020,
      "جل": 1021,
      "حال": 1022,
      "ذا": 1023,
      "سال": 1024,
      "سعادة": 1025,
      "سواء": 1026,
      "شب": 1027,
      "لست": 1028,
      "مول": 1029,
      "مخلوق": 1030,
      "هم": 1031,
      "وعندما": 1032,
      "يقوم": 1033,
      "##هة": 1034,
      "##هوم": 1035,
      "##اصة": 1036,
      "##فينة": 1037,
      "##يت": 1038,
      "##ينا": 1039,
      "##عوا": 1040,
      "##لعب": 1041,
      "##بية": 1042,
      "##ويل": 1043,
      "##وعة": 1044,
      "##قص": 1045,
      "##مج": 1046,
      "##مان": 1047,
      "##شف": 1048,
      "##جد": 1049,
      "##ظهر": 1050,
      "##خدام": 1051,
      "##طل": 1052,
      "##طور": 1053,
      "النت": 1054,
      "##ونه": 1055,
      "الاول": 1056,
      "الاولي": 1057,
      "##ياكل": 1058,
      "##واع": 1059,
      "##راعة": 1060,
      "للع": 1061,
      "##ديدة": 1062,
      "بالا": 1063,
      "بالت": 1064,
      "بالط": 1065,
      "العاب": 1066,
      "والا": 1067,
      "والذي": 1068,
      "##ابق": 1069,
      "هنالك": 1070,
      "كانوا": 1071,
      "القيام": 1072,
      "الطبيع": 1073,
      "لاننا": 1074,
      "لانها": 1075,
      "##ترنت": 1076,
      "##وجودة": 1077,
      "لديها": 1078,
      "نفسي": 1079,
      "##منية": 1080,
      "##جاز": 1081,
      "تحتاج": 1082,
      "الدول": 1083,
      "ستكون": 1084,
      "##عمال": 1085,
      "بهذه": 1086,
      "ويكي": 1087,
      "الكب": 1088,
      "الاسماك": 1089,
      "##كرافت": 1090,
      "##رجة": 1091,
      "الوهم": 1092,
      "لهذا": 1093,
      "نظرة": 1094,
      "بطريقة": 1095,
      "##حظة": 1096,
      "##حظات": 1097,
      "المستقبل": 1098,
      "مدى": 1099,
      "مزرعة": 1100,
      "##اقات": 1101,
      "ناثانيل": 1102,
      "##موذج": 1103,
      "##ولوجيا": 1104,
      "##تاكيد": 1105,
      "##كريات": 1106,
      "ووركرافت": 1107,
      "دايما": 1108,
      "اب": 1109,
      "اناس": 1110,
      "بش": 1111,
      "بام": 1112,
      "بناء": 1113,
      "تو": 1114,
      "جديد": 1115,
      "حصل": 1116,
      "دوما": 1117,
      "طوال": 1118,
      "طريقة": 1119,
      "طريق": 1120,
      "عم": 1121,
      "فهم": 1122,
      "قو": 1123,
      "قام": 1124,
      "مه": 1125,
      "مض": 1126,
      "مخ": 1127,
      "مجم": 1128,
      "نع": 1129,
      "يس": 1130,
      "##دل": 1131,
      "##دها": 1132,
      "##رع": 1133,
      "##ربة": 1134,
      "##بيد": 1135,
      "##ذكر": 1136,
      "##شة": 1137,
      "##سن": 1138,
      "##غيرة": 1139,
      "##صبح": 1140,
      "##طلة": 1141,
      "القد": 1142,
      "##الية": 1143,
      "انك": 1144,
      "انكم": 1145,
      "المحن": 1146,
      "المريض": 1147,
      "الاع": 1148,
      "الاخ": 1149,
      "##ياض": 1150,
      "##ريخ": 1151,
      "##همة": 1152,
      "لاعب": 1153,
      "للا": 1154,
      "للق": 1155,
      "بالس": 1156,
      "بالتاكيد": 1157,
      "##ابل": 1158,
      "##ورن": 1159,
      "الحال": 1160,
      "##لاق": 1161,
      "الانترنت": 1162,
      "البيانات": 1163,
      "كلما": 1164,
      "##نتهي": 1165,
      "الطبي": 1166,
      "لانني": 1167,
      "##عاون": 1168,
      "ولم": 1169,
      "##ترك": 1170,
      "وهكذا": 1171,
      "##وقع": 1172,
      "يمكنكم": 1173,
      "##ايات": 1174,
      "##تمع": 1175,
      "##ادر": 1176,
      "تحت": 1177,
      "وتلك": 1178,
      "الدواء": 1179,
      "##اسا": 1180,
      "اقول": 1181,
      "##والق": 1182,
      "الاشخاص": 1183,
      "##بتكار": 1184,
      "الحقيقي": 1185,
      "وقت": 1186,
      "الرجل": 1187,
      "بدات": 1188,
      "تعمل": 1189,
      "حقيقي": 1190,
      "حقيقية": 1191,
      "##فلام": 1192,
      "##ربما": 1193,
      "بليون": 1194,
      "##تمام": 1195,
      "مالذي": 1196,
      "كتاب": 1197,
      "البحث": 1198,
      "الانسان": 1199,
      "مباشرة": 1200,
      "انفسنا": 1201,
      "اما": 1202,
      "ارا": 1203,
      "امل": 1204,
      "اكون": 1205,
      "بدا": 1206,
      "تسم": 1207,
      "تبدو": 1208,
      "تغيير": 1209,
      "حا": 1210,
      "حوالي": 1211,
      "خدعة": 1212,
      "سوال": 1213,
      "عدد": 1214,
      "لع": 1215,
      "لعب": 1216,
      "مذه": 1217,
      "مشا": 1218,
      "نصف": 1219,
      "نفكر": 1220,
      "نجاح": 1221,
      "هول": 1222,
      "وين": 1223,
      "يد": 1224,
      "يستطيع": 1225,
      "##فض": 1226,
      "##يور": 1227,
      "##تف": 1228,
      "##تك": 1229,
      "##تبر": 1230,
      "##تاني": 1231,
      "##لام": 1232,
      "##قق": 1233,
      "##قية": 1234,
      "##حم": 1235,
      "##مسة": 1236,
      "##جارب": 1237,
      "##سات": 1238,
      "##غام": 1239,
      "##طعم": 1240,
      "الول": 1241,
      "##ناعة": 1242,
      "منهم": 1243,
      "فيه": 1244,
      "المق": 1245,
      "المخ": 1246,
      "المص": 1247,
      "المتح": 1248,
      "الافت": 1249,
      "الافلام": 1250,
      "التالي": 1251,
      "##ريك": 1252,
      "للن": 1253,
      "بالغ": 1254,
      "واع": 1255,
      "السوال": 1256,
      "السبب": 1257,
      "البر": 1258,
      "البلد": 1259,
      "##نتج": 1260,
      "نحو": 1261,
      "الفضاء": 1262,
      "الفوز": 1263,
      "الطعام": 1264,
      "اوف": 1265,
      "##رفة": 1266,
      "##ترول": 1267,
      "اسوا": 1268,
      "الشركة": 1269,
      "##فاض": 1270,
      "لكنها": 1271,
      "##باء": 1272,
      "##وسط": 1273,
      "##قاذ": 1274,
      "##قاء": 1275,
      "##جلة": 1276,
      "الخدمات": 1277,
      "فانك": 1278,
      "وانه": 1279,
      "الاسطوري": 1280,
      "وقال": 1281,
      "بدلا": 1282,
      "استخدم": 1283,
      "مستوى": 1284,
      "مستقبل": 1285,
      "عادة": 1286,
      "اشهر": 1287,
      "مختلف": 1288,
      "وبال": 1289,
      "الامور": 1290,
      "##بحث": 1291,
      "حياتنا": 1292,
      "بنفس": 1293,
      "فانا": 1294,
      "ورلد": 1295,
      "##كتور": 1296,
      "##جزة": 1297,
      "مهمة": 1298,
      "جزء": 1299,
      "الاخرى": 1300,
      "اللاعبين": 1301,
      "فكرت": 1302,
      "الصفر": 1303,
      "اختيار": 1304,
      "شبكة": 1305,
      "##ورنيا": 1306,
      "هولاء": 1307,
      "الولايات": 1308,
      "المتحدة": 1309,
      "اه": 1310,
      "افعل": 1311,
      "تب": 1312,
      "توا": 1313,
      "تقوم": 1314,
      "تفكر": 1315,
      "تفكير": 1316,
      "جين": 1317,
      "خط": 1318,
      "ذه": 1319,
      "زا": 1320,
      "سو": 1321,
      "سم": 1322,
      "سمك": 1323,
      "شركة": 1324,
      "طبي": 1325,
      "طلاب": 1326,
      "عرض": 1327,
      "عظيم": 1328,
      "فع": 1329,
      "فل": 1330,
      "فوق": 1331,
      "فترة": 1332,
      "قال": 1333,
      "قول": 1334,
      "كا": 1335,
      "كامل": 1336,
      "لش": 1337,
      "لس": 1338,
      "مرة": 1339,
      "مرض": 1340,
      "مرت": 1341,
      "موجودة": 1342,
      "نكون": 1343,
      "نذهب": 1344,
      "وهم": 1345,
      "ويق": 1346,
      "وكيف": 1347,
      "وربما": 1348,
      "يب": 1349,
      "يخ": 1350,
      "يعرف": 1351,
      "##هو": 1352,
      "##زة": 1353,
      "##اط": 1354,
      "##فز": 1355,
      "##فورنيا": 1356,
      "##يش": 1357,
      "##يك": 1358,
      "##يء": 1359,
      "##يود": 1360,
      "##تق": 1361,
      "##عه": 1362,
      "##رر": 1363,
      "##ضح": 1364,
      "##ضى": 1365,
      "##ضون": 1366,
      "##لل": 1367,
      "##بار": 1368,
      "##ونا": 1369,
      "##ورا": 1370,
      "##قات": 1371,
      "##حصل": 1372,
      "##منا": 1373,
      "##شك": 1374,
      "##كما": 1375,
      "##جعل": 1376,
      "##سر": 1377,
      "##سون": 1378,
      "##غط": 1379,
      "##خرا": 1380,
      "##خيال": 1381,
      "##خفاض": 1382,
      "##صم": 1383,
      "الذا": 1384,
      "الكل": 1385,
      "الالم": 1386,
      "##ناق": 1387,
      "انجل": 1388,
      "انظر": 1389,
      "انواع": 1390,
      "منه": 1391,
      "منت": 1392,
      "منط": 1393,
      "المل": 1394,
      "المنا": 1395,
      "المشكلة": 1396,
      "المدر": 1397,
      "المياه": 1398,
      "المخلفات": 1399,
      "الاث": 1400,
      "الاقل": 1401,
      "##وانات": 1402,
      "التكن": 1403,
      "التفكير": 1404,
      "##راه": 1405,
      "لابد": 1406,
      "##يقة": 1407,
      "##ابقة": 1408,
      "الحاس": 1409,
      "##ومة": 1410,
      "##ومن": 1411,
      "البيي": 1412,
      "البترول": 1413,
      "التيتاني": 1414,
      "كليا": 1415,
      "القليل": 1416,
      "الفكرة": 1417,
      "##عاد": 1418,
      "ولقد": 1419,
      "##عبر": 1420,
      "##وقف": 1421,
      "بعيدا": 1422,
      "يمكنهم": 1423,
      "##ايية": 1424,
      "النهاية": 1425,
      "النظام": 1426,
      "النموذج": 1427,
      "##وجب": 1428,
      "لكنه": 1429,
      "##يمة": 1430,
      "##قلت": 1431,
      "##قليل": 1432,
      "نفسه": 1433,
      "##حيث": 1434,
      "##جاه": 1435,
      "##جاج": 1436,
      "اليس": 1437,
      "##ركات": 1438,
      "تحصل": 1439,
      "لنقل": 1440,
      "افهم": 1441,
      "باست": 1442,
      "فانت": 1443,
      "ساقوم": 1444,
      "##سيط": 1445,
      "مليون": 1446,
      "استخدام": 1447,
      "يتحدث": 1448,
      "اشياء": 1449,
      "الوراء": 1450,
      "وجود": 1451,
      "مفيد": 1452,
      "مفهوم": 1453,
      "نتحدث": 1454,
      "مزارع": 1455,
      "فهو": 1456,
      "##دامة": 1457,
      "جميعا": 1458,
      "وسوف": 1459,
      "المشاعر": 1460,
      "اذن": 1461,
      "الكمان": 1462,
      "لايمكن": 1463,
      "اهمية": 1464,
      "نشعر": 1465,
      "الاطلاق": 1466,
      "القادم": 1467,
      "رايع": 1468,
      "اسبوع": 1469,
      "##طورية": 1470,
      "بالطبع": 1471,
      "الكبيرة": 1472,
      "الوهمي": 1473,
      "التيتانيك": 1474,
      "اض": 1475,
      "اضا": 1476,
      "بف": 1477,
      "بو": 1478,
      "بول": 1479,
      "بحيث": 1480,
      "تف": 1481,
      "تر": 1482,
      "ترون": 1483,
      "تخيل": 1484,
      "تقدم": 1485,
      "جا": 1486,
      "جد": 1487,
      "حدي": 1488,
      "حسب": 1489,
      "حرق": 1490,
      "خارج": 1491,
      "دول": 1492,
      "دراسة": 1493,
      "درجة": 1494,
      "ذكريات": 1495,
      "رو": 1496,
      "زيادة": 1497,
      "سنو": 1498,
      "سفينة": 1499,
      "شلل": 1500,
      "صعبة": 1501,
      "صناعة": 1502,
      "طفل": 1503,
      "طعام": 1504,
      "طبيع": 1505,
      "عان": 1506,
      "فر": 1507,
      "فس": 1508,
      "فهي": 1509,
      "فوز": 1510,
      "قوية": 1511,
      "كر": 1512,
      "كن": 1513,
      "لف": 1514,
      "لد": 1515,
      "لما": 1516,
      "لفعل": 1517,
      "لوس": 1518,
      "لعبة": 1519,
      "محد": 1520,
      "ميات": 1521,
      "مفا": 1522,
      "معلومات": 1523,
      "ميلا": 1524,
      "مفاعل": 1525,
      "محاولة": 1526,
      "ند": 1527,
      "نخ": 1528,
      "هير": 1529,
      "وع": 1530,
      "وار": 1531,
      "وبد": 1532,
      "وسي": 1533,
      "وبعد": 1534,
      "وبعض": 1535,
      "يست": 1536,
      "يدي": 1537,
      "يبدا": 1538,
      "##هلك": 1539,
      "##زل": 1540,
      "##زين": 1541,
      "##فذ": 1542,
      "##يب": 1543,
      "##يو": 1544,
      "##دف": 1545,
      "##دنا": 1546,
      "##تب": 1547,
      "##عى": 1548,
      "##عور": 1549,
      "##عتم": 1550,
      "##رير": 1551,
      "##رغم": 1552,
      "##ضية": 1553,
      "##لو": 1554,
      "##بو": 1555,
      "##نين": 1556,
      "##وه": 1557,
      "##والم": 1558,
      "##قم": 1559,
      "##قرا": 1560,
      "##حو": 1561,
      "##حات": 1562,
      "##ذة": 1563,
      "##شل": 1564,
      "##كشا": 1565,
      "##جع": 1566,
      "##سية": 1567,
      "##غذ": 1568,
      "##خي": 1569,
      "##طب": 1570,
      "##طات": 1571,
      "##طام": 1572,
      "##طبق": 1573,
      "الة": 1574,
      "النا": 1575,
      "الها": 1576,
      "الرق": 1577,
      "##الا": 1578,
      "##انيا": 1579,
      "انتم": 1580,
      "منكم": 1581,
      "##مار": 1582,
      "##ماق": 1583,
      "##هارات": 1584,
      "##ونة": 1585,
      "##ونية": 1586,
      "المف": 1587,
      "المد": 1588,
      "المعد": 1589,
      "المهمة": 1590,
      "الاه": 1591,
      "الاد": 1592,
      "الاسب": 1593,
      "الايام": 1594,
      "الابتكار": 1595,
      "##يانا": 1596,
      "##ياسة": 1597,
      "##وايل": 1598,
      "##وارد": 1599,
      "##ريع": 1600,
      "##ريب": 1601,
      "##ريكي": 1602,
      "للس": 1603,
      "بالق": 1604,
      "العقد": 1605,
      "العودة": 1606,
      "والر": 1607,
      "والق": 1608,
      "معا": 1609,
      "معي": 1610,
      "معهد": 1611,
      "##ابة": 1612,
      "##ابات": 1613,
      "##كله": 1614,
      "السكين": 1615,
      "اختر": 1616,
      "اخبر": 1617,
      "القمة": 1618,
      "نحب": 1619,
      "نحصل": 1620,
      "الفض": 1621,
      "لمدة": 1622,
      "لانقاذ": 1623,
      "##ترض": 1624,
      "##وقود": 1625,
      "اسطوري": 1626,
      "يمكنني": 1627,
      "##ايي": 1628,
      "النو": 1629,
      "الشب": 1630,
      "##علمون": 1631,
      "##فاء": 1632,
      "##يميا": 1633,
      "##ودوت": 1634,
      "##باح": 1635,
      "##خلص": 1636,
      "ولكنه": 1637,
      "##جاعة": 1638,
      "##قاط": 1639,
      "##قايق": 1640,
      "تحقيق": 1641,
      "##قطع": 1642,
      "##بعث": 1643,
      "الدجاج": 1644,
      "اقوى": 1645,
      "الخاصة": 1646,
      "اردت": 1647,
      "##بيو": 1648,
      "##تقدم": 1649,
      "الصح": 1650,
      "الصور": 1651,
      "الصعب": 1652,
      "الصحة": 1653,
      "##عيدة": 1654,
      "فانها": 1655,
      "تاريخ": 1656,
      "الغذاء": 1657,
      "يعمل": 1658,
      "##رجح": 1659,
      "اطعام": 1660,
      "ومع": 1661,
      "##يجة": 1662,
      "اتعرفون": 1663,
      "لهذه": 1664,
      "##عامل": 1665,
      "##طوة": 1666,
      "لتلك": 1667,
      "بتلك": 1668,
      "بصدد": 1669,
      "##وليك": 1670,
      "اصاب": 1671,
      "اصبح": 1672,
      "حياتك": 1673,
      "حياتهم": 1674,
      "صنعنا": 1675,
      "##حلات": 1676,
      "الثلا": 1677,
      "الثاني": 1678,
      "صحيحة": 1679,
      "العلماء": 1680,
      "كتبت": 1681,
      "##ترام": 1682,
      "الهياكل": 1683,
      "عندها": 1684,
      "مجد": 1685,
      "##نونة": 1686,
      "العملية": 1687,
      "الشيء": 1688,
      "المنط": 1689,
      "رايعة": 1690,
      "اللاعبون": 1691,
      "كالفورنيا": 1692,
      "مثيرة": 1693,
      "نصنع": 1694,
      "المزرعة": 1695,
      "المشاكل": 1696,
      "الجميع": 1697,
      "##باتية": 1698,
      "وضوح": 1699,
      "التاثير": 1700,
      "الحصول": 1701,
      "الحصبة": 1702,
      "الحرارة": 1703,
      "الحرارية": 1704,
      "الصحيح": 1705,
      "الطبيعي": 1706,
      "ويكيبيد": 1707,
      "الذاكرة": 1708,
      "المدرسة": 1709,
      "الحاسوب": 1710,
      "دولار": 1711,
      "سنويا": 1712,
      "هيرودوت": 1713,
      "ويكيبيديا": 1714,
      "اين": 1715,
      "اصل": 1716,
      "اتم": 1717,
      "اعلم": 1718,
      "اجل": 1719,
      "ابي": 1720,
      "بب": 1721,
      "بث": 1722,
      "بما": 1723,
      "برا": 1724,
      "تك": 1725,
      "تلا": 1726,
      "تحدث": 1727,
      "تبدا": 1728,
      "توجد": 1729,
      "تعرفون": 1730,
      "تعيش": 1731,
      "تواجه": 1732,
      "تكلفة": 1733,
      "تجاه": 1734,
      "ثو": 1735,
      "جنو": 1736,
      "جاء": 1737,
      "جلد": 1738,
      "جيدة": 1739,
      "جيدا": 1740,
      "حب": 1741,
      "حجم": 1742,
      "خطة": 1743,
      "خيال": 1744,
      "خمس": 1745,
      "خمسة": 1746,
      "دار": 1747,
      "دعم": 1748,
      "داني": 1749,
      "دولة": 1750,
      "دواء": 1751,
      "دعو": 1752,
      "رفع": 1753,
      "رياض": 1754,
      "رقم": 1755,
      "سب": 1756,
      "صدي": 1757,
      "صورة": 1758,
      "صغير": 1759,
      "صغيرة": 1760,
      "ضمن": 1761,
      "طف": 1762,
      "طاقة": 1763,
      "عدم": 1764,
      "عطلة": 1765,
      "غال": 1766,
      "فالم": 1767,
      "فعندما": 1768,
      "قا": 1769,
      "قط": 1770,
      "قرا": 1771,
      "قرص": 1772,
      "قلت": 1773,
      "قابل": 1774,
      "قمنا": 1775,
      "لات": 1776,
      "مك": 1777,
      "مث": 1778,
      "متم": 1779,
      "مواد": 1780,
      "نري": 1781,
      "نست": 1782,
      "نسم": 1783,
      "نسبة": 1784,
      "نعمل": 1785,
      "نهاية": 1786,
      "نستخدم": 1787,
      "وث": 1788,
      "وعل": 1789,
      "يتم": 1790,
      "يعلم": 1791,
      "يريد": 1792,
      "يفكر": 1793,
      "يعيش": 1794,
      "ياتي": 1795,
      "يملك": 1796,
      "##هما": 1797,
      "##هذا": 1798,
      "##هتم": 1799,
      "##هيم": 1800,
      "##زم": 1801,
      "##فريق": 1802,
      "##ينات": 1803,
      "##دوا": 1804,
      "##دمة": 1805,
      "##تين": 1806,
      "##تني": 1807,
      "##رن": 1808,
      "##لف": 1809,
      "##به": 1810,
      "##بعة": 1811,
      "##بارة": 1812,
      "##وين": 1813,
      "##وتي": 1814,
      "##حها": 1815,
      "##حين": 1816,
      "##مية": 1817,
      "##مني": 1818,
      "##ذين": 1819,
      "##شات": 1820,
      "##جي": 1821,
      "##جتما": 1822,
      "##غف": 1823,
      "##خا": 1824,
      "##صر": 1825,
      "##صول": 1826,
      "##ثي": 1827,
      "##طلب": 1828,
      "اليق": 1829,
      "الدا": 1830,
      "##ناه": 1831,
      "##ناعية": 1832,
      "اني": 1833,
      "انجاز": 1834,
      "انخفاض": 1835,
      "##هاب": 1836,
      "المس": 1837,
      "المال": 1838,
      "المتا": 1839,
      "المعرف": 1840,
      "المجم": 1841,
      "المسا": 1842,
      "الاز": 1843,
      "الاص": 1844,
      "الابر": 1845,
      "##وام": 1846,
      "##وافق": 1847,
      "##وارع": 1848,
      "التس": 1849,
      "التحدث": 1850,
      "التقدم": 1851,
      "##ريف": 1852,
      "##ريكم": 1853,
      "##علق": 1854,
      "##عليم": 1855,
      "##راع": 1856,
      "##راضي": 1857,
      "لاح": 1858,
      "##يلته": 1859,
      "عنها": 1860,
      "للط": 1861,
      "للناس": 1862,
      "للاس": 1863,
      "##ارات": 1864,
      "##ارنة": 1865,
      "بالك": 1866,
      "العربة": 1867,
      "العوالق": 1868,
      "والع": 1869,
      "معدل": 1870,
      "##ورك": 1871,
      "##وراني": 1872,
      "الحا": 1873,
      "الحض": 1874,
      "الحك": 1875,
      "واي": 1876,
      "واق": 1877,
      "##لاع": 1878,
      "السنوات": 1879,
      "البي": 1880,
      "##فسة": 1881,
      "##مكنة": 1882,
      "ليكون": 1883,
      "اخيرا": 1884,
      "القول": 1885,
      "اعط": 1886,
      "اعاد": 1887,
      "اعزف": 1888,
      "الفاي": 1889,
      "الطيور": 1890,
      "اود": 1891,
      "لانهم": 1892,
      "##رفاه": 1893,
      "##تاثير": 1894,
      "##يفة": 1895,
      "ولات": 1896,
      "ولماذا": 1897,
      "##قيقة": 1898,
      "##صلت": 1899,
      "النوع": 1900,
      "النظر": 1901,
      "النجاح": 1902,
      "##برنا": 1903,
      "##تمال": 1904,
      "الشركات": 1905,
      "الشعور": 1906,
      "##وجود": 1907,
      "ولكني": 1908,
      "##فايل": 1909,
      "##صفح": 1910,
      "اليوراني": 1911,
      "سيء": 1912,
      "سيية": 1913,
      "##جرد": 1914,
      "عليك": 1915,
      "الجز": 1916,
      "وتح": 1917,
      "افات": 1918,
      "بانه": 1919,
      "بانهم": 1920,
      "الدكتور": 1921,
      "اقتص": 1922,
      "##شاة": 1923,
      "الخيال": 1924,
      "ستيف": 1925,
      "##تقدمة": 1926,
      "ينجح": 1927,
      "##فيذ": 1928,
      "##شرية": 1929,
      "ويجب": 1930,
      "حيوانات": 1931,
      "اللحظات": 1932,
      "كيفية": 1933,
      "واننا": 1934,
      "وانها": 1935,
      "##يارات": 1936,
      "تاخذ": 1937,
      "##تحرك": 1938,
      "الماضي": 1939,
      "الرحلات": 1940,
      "الغال": 1941,
      "الغابات": 1942,
      "كمية": 1943,
      "يعني": 1944,
      "يعتقد": 1945,
      "يعتبر": 1946,
      "يتوجب": 1947,
      "اطول": 1948,
      "##ساعد": 1949,
      "##غيرات": 1950,
      "##طوير": 1951,
      "يحمل": 1952,
      "بطول": 1953,
      "عملي": 1954,
      "اجتما": 1955,
      "احدى": 1956,
      "تجعل": 1957,
      "تجارب": 1958,
      "لكيف": 1959,
      "##عملية": 1960,
      "العلاقات": 1961,
      "ادرك": 1962,
      "##لقت": 1963,
      "فهنا": 1964,
      "السمكة": 1965,
      "البشرية": 1966,
      "جزيلا": 1967,
      "البحر": 1968,
      "اثناء": 1969,
      "مليارات": 1970,
      "ياكل": 1971,
      "##اهتمام": 1972,
      "تطعم": 1973,
      "صفحة": 1974,
      "صفحات": 1975,
      "المحور": 1976,
      "اولا": 1977,
      "القادمة": 1978,
      "تحديات": 1979,
      "فضايية": 1980,
      "مخلوقات": 1981,
      "النتيجة": 1982,
      "بامكان": 1983,
      "قوة": 1984,
      "مجموع": 1985,
      "الاخيرة": 1986,
      "بدانا": 1987,
      "مشاكل": 1988,
      "##غامرة": 1989,
      "الافتراض": 1990,
      "واعتقد": 1991,
      "البلدان": 1992,
      "زايد": 1993,
      "سويا": 1994,
      "عظيمة": 1995,
      "الكلمات": 1996,
      "انجليس": 1997,
      "##كشافية": 1998,
      "##غذية": 1999,
      "الفضول": 2000,
      "النووي": 2001,
      "##بيوتر": 2002,
      "مجددا": 2003,
      "دعونا": 2004,
      "اليقين": 2005,
      "اليورانيوم": 2006,
      "??": 2007,
      "از": 2008,
      "اقد": 2009,
      "اعلى": 2010,
      "امنية": 2011,
      "اترك": 2012,
      "بق": 2013,
      "بهم": 2014,
      "بفعل": 2015,
      "باس": 2016,
      "بسي": 2017,
      "بيي": 2018,
      "تري": 2019,
      "تست": 2020,
      "تيد": 2021,
      "تكرا": 2022,
      "تظهر": 2023,
      "تنتهي": 2024,
      "جديدة": 2025,
      "حرا": 2026,
      "حياة": 2027,
      "حالة": 2028,
      "حاول": 2029,
      "حطام": 2030,
      "خب": 2031,
      "خطا": 2032,
      "خاص": 2033,
      "خطوة": 2034,
      "ذكر": 2035,
      "روس": 2036,
      "روي": 2037,
      "راسا": 2038,
      "سع": 2039,
      "سك": 2040,
      "سار": 2041,
      "سيع": 2042,
      "سيم": 2043,
      "سبق": 2044,
      "سوء": 2045,
      "شكل": 2046,
      "شوارع": 2047,
      "طو": 2048,
      "طير": 2049,
      "طول": 2050,
      "عد": 2051,
      "عما": 2052,
      "عمر": 2053,
      "عشر": 2054,
      "عقب": 2055,
      "عديدة": 2056,
      "غام": 2057,
      "غذاء": 2058,
      "فرق": 2059,
      "فتح": 2060,
      "فرص": 2061,
      "قدما": 2062,
      "قريبا": 2063,
      "قيود": 2064,
      "كين": 2065,
      "كار": 2066,
      "كاي": 2067,
      "كاف": 2068,
      "لق": 2069,
      "لذي": 2070,
      "لعدة": 2071,
      "لحظة": 2072,
      "لحظات": 2073,
      "مقد": 2074,
      "ميل": 2075,
      "مصل": 2076,
      "مرات": 2077,
      "مخيل": 2078,
      "مريض": 2079,
      "مياه": 2080,
      "ملايين": 2081,
      "ني": 2082,
      "نر": 2083,
      "نق": 2084,
      "نعلم": 2085,
      "نسي": 2086,
      "نضع": 2087,
      "نكت": 2088,
      "نلعب": 2089,
      "نراه": 2090,
      "هولي": 2091,
      "هكذا": 2092,
      "وز": 2093,
      "وف": 2094,
      "وات": 2095,
      "وير": 2096,
      "ووا": 2097,
      "وست": 2098,
      "ورا": 2099,
      "وغير": 2100,
      "وعن": 2101,
      "وكما": 2102,
      "وعبر": 2103,
      "ير": 2104,
      "يك": 2105,
      "يصل": 2106,
      "يفعل": 2107,
      "يسم": 2108,
      "يصبح": 2109,
      "##هية": 2110,
      "##هور": 2111,
      "##هولة": 2112,
      "##هشة": 2113,
      "##زا": 2114,
      "##زال": 2115,
      "##اح": 2116,
      "##ادي": 2117,
      "##فضل": 2118,
      "##فكرة": 2119,
      "##يهم": 2120,
      "##يعة": 2121,
      "##ديا": 2122,
      "##تعرفون": 2123,
      "##عمة": 2124,
      "##رو": 2125,
      "##روس": 2126,
      "##لها": 2127,
      "##لوج": 2128,
      "##بري": 2129,
      "##بعا": 2130,
      "##وات": 2131,
      "##وير": 2132,
      "##وبة": 2133,
      "##وود": 2134,
      "##قذ": 2135,
      "##قس": 2136,
      "##قال": 2137,
      "##حوا": 2138,
      "##حام": 2139,
      "##حيل": 2140,
      "##حرك": 2141,
      "##حتاج": 2142,
      "##مه": 2143,
      "##مرا": 2144,
      "##شري": 2145,
      "##كا": 2146,
      "##كبر": 2147,
      "##سال": 2148,
      "##سين": 2149,
      "##سولة": 2150,
      "##غما": 2151,
      "##غبة": 2152,
      "##غلب": 2153,
      "##ظل": 2154,
      "##ظن": 2155,
      "##ظيف": 2156,
      "##صال": 2157,
      "##ثر": 2158,
      "##ثق": 2159,
      "##طى": 2160,
      "##طعام": 2161,
      "##طلق": 2162,
      "الات": 2163,
      "الري": 2164,
      "الست": 2165,
      "الخلف": 2166,
      "الوقود": 2167,
      "##نان": 2168,
      "##انوية": 2169,
      "انته": 2170,
      "منى": 2171,
      "##ماية": 2172,
      "##ماذج": 2173,
      "##هار": 2174,
      "##اتهم": 2175,
      "المو": 2176,
      "المحد": 2177,
      "المثير": 2178,
      "المثل": 2179,
      "المرض": 2180,
      "المعن": 2181,
      "المفاعل": 2182,
      "الملايين": 2183,
      "المتقدمة": 2184,
      "الاب": 2185,
      "الاوق": 2186,
      "الاصل": 2187,
      "الاحي": 2188,
      "الابدا": 2189,
      "الارت": 2190,
      "الافك": 2191,
      "الامنية": 2192,
      "الاعمال": 2193,
      "الارجح": 2194,
      "الاجتما": 2195,
      "##لكم": 2196,
      "##ياف": 2197,
      "##ياق": 2198,
      "علم": 2199,
      "##يري": 2200,
      "##ولا": 2201,
      "التن": 2202,
      "التخ": 2203,
      "التص": 2204,
      "التقي": 2205,
      "التعاون": 2206,
      "التجارب": 2207,
      "التعامل": 2208,
      "التغيرات": 2209,
      "التغلب": 2210,
      "##راف": 2211,
      "##راحة": 2212,
      "##راسات": 2213,
      "##امة": 2214,
      "عنه": 2215,
      "للج": 2216,
      "للعمل": 2217,
      "للاهتمام": 2218,
      "##ارك": 2219,
      "##ارس": 2220,
      "##ارقة": 2221,
      "##ديو": 2222,
      "##دينا": 2223,
      "بالض": 2224,
      "بالرغم": 2225,
      "العم": 2226,
      "والص": 2227,
      "والى": 2228,
      "والان": 2229,
      "والسبب": 2230,
      "##داا": 2231,
      "##داف": 2232,
      "معه": 2233,
      "معهم": 2234,
      "معرفة": 2235,
      "معجزة": 2236,
      "##ابا": 2237,
      "##ابيع": 2238,
      "الحدي": 2239,
      "##ومان": 2240,
      "واست": 2241,
      "واقع": 2242,
      "السحر": 2243,
      "السابق": 2244,
      "السابقة": 2245,
      "الانتاج": 2246,
      "البع": 2247,
      "البدا": 2248,
      "##فسيي": 2249,
      "كلها": 2250,
      "كلمة": 2251,
      "اخترا": 2252,
      "القرص": 2253,
      "القيادة": 2254,
      "نحاول": 2255,
      "اعت": 2256,
      "اعم": 2257,
      "اعطي": 2258,
      "الفن": 2259,
      "الفرق": 2260,
      "الفقر": 2261,
      "الفحم": 2262,
      "الفشل": 2263,
      "الطبية": 2264,
      "الطقس": 2265,
      "ولو": 2266,
      "ولان": 2267,
      "##ترح": 2268,
      "وهذه": 2269,
      "اساس": 2270,
      "اسيلة": 2271,
      "اسابيع": 2272,
      "##ايزة": 2273,
      "##صلة": 2274,
      "النباتية": 2275,
      "النحام": 2276,
      "##تمد": 2277,
      "##تموني": 2278,
      "الشيي": 2279,
      "##ادات": 2280,
      "لديه": 2281,
      "لديهم": 2282,
      "##فاق": 2283,
      "##ستطا": 2284,
      "##بلغ": 2285,
      "لكننا": 2286,
      "##قلب": 2287,
      "##حيدة": 2288,
      "ولكننا": 2289,
      "ولكنها": 2290,
      "ولكنني": 2291,
      "##وسا": 2292,
      "سيحدث": 2293,
      "تحمل": 2294,
      "تحاول": 2295,
      "عليهم": 2296,
      "الجد": 2297,
      "الجهة": 2298,
      "وتقول": 2299,
      "افكر": 2300,
      "افريق": 2301,
      "افلام": 2302,
      "اقص": 2303,
      "##شاف": 2304,
      "##شاء": 2305,
      "الخدعة": 2306,
      "اربع": 2307,
      "##تهوف": 2308,
      "الكهر": 2309,
      "الكتب": 2310,
      "الالف": 2311,
      "##هرية": 2312,
      "سايل": 2313,
      "مثلها": 2314,
      "##نوعة": 2315,
      "تاداا": 2316,
      "##بتكر": 2317,
      "الاسفل": 2318,
      "ونفسية": 2319,
      "احدا": 2320,
      "احتمال": 2321,
      "امكان": 2322,
      "الغني": 2323,
      "يعد": 2324,
      "فعله": 2325,
      "تقول": 2326,
      "تقيس": 2327,
      "تقرير": 2328,
      "عادي": 2329,
      "##ساعدة": 2330,
      "الوحيدة": 2331,
      "المتوسط": 2332,
      "اتخيل": 2333,
      "اتعلمون": 2334,
      "لتص": 2335,
      "يقضون": 2336,
      "بتغيير": 2337,
      "حينما": 2338,
      "وجه": 2339,
      "وجهة": 2340,
      "يحتاج": 2341,
      "##رتفع": 2342,
      "الامراض": 2343,
      "اصدق": 2344,
      "للمستقبل": 2345,
      "صنعناها": 2346,
      "عملية": 2347,
      "##بقي": 2348,
      "##بقى": 2349,
      "##حلي": 2350,
      "الثانوية": 2351,
      "##عدون": 2352,
      "المستدامة": 2353,
      "واحيانا": 2354,
      "احدهم": 2355,
      "فاجاب": 2356,
      "مدينة": 2357,
      "العلا": 2358,
      "##وثات": 2359,
      "##وثرات": 2360,
      "جميعها": 2361,
      "حلوي": 2362,
      "فالس": 2363,
      "مقالة": 2364,
      "اسمه": 2365,
      "اسمحوا": 2366,
      "استطعت": 2367,
      "استطعنا": 2368,
      "بمجرد": 2369,
      "رايت": 2370,
      "ياخذ": 2371,
      "الاخرين": 2372,
      "العاجل": 2373,
      "والتطوير": 2374,
      "ثلاث": 2375,
      "قادم": 2376,
      "تطير": 2377,
      "منافسة": 2378,
      "نصدق": 2379,
      "يوميا": 2380,
      "##يزة": 2381,
